[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
²
³
·
¹
ß
à
á
â
ä
ç
è
é
ê
í
ï
ñ
ò
ó
ô
õ
ù
ú
û
ü
##a
##i
##n
##c
##h
##e
##k
##r
##o
##d
##s
##l
##y
##u
##g
##t
##p
##m
##v
##b
##j
##f
##w
##z
##x
##9
##5
##2
##0
##1
##q
##8
##4
##é
##7
##6
##3
##â
##í
##è
##ü
##¹
##ù
##ç
##ó
##ä
##à
##õ
##ú
##ê
##ñ
##á
##û
##ï
th
##ou
you
##er
##in
the
##at
##on
##an
to
##ing
##ll
##or
##en
wh
##es
an
it
##ed
##ow
##ar
##is
##ot
##et
##it
##om
##as
in
that
##ve
##re
##ut
##ay
and
of
he
be
re
we
##ere
me
what
ha
##le
do
##us
##id
##gh
on
##ld
go
is
##ck
sh
##ke
##al
##ght
for
##im
don
kn
st
li
not
##ver
##se
know
this
your
##ic
no
##ad
was
my
##ight
have
##ust
##ir
##ould
##ch
##ith
##ome
##am
##ant
##ent
##ill
##ee
can
with
##oo
but
##ur
##all
##ly
##out
ne
they
##ce
are
##ion
get
so
ab
just
##ter
all
##hing
like
did
##od
out
##ink
##ct
about
##ea
there
want
ll
as
pr
##st
##her
##nd
got
fr
if
ch
she
up
tr
##op
here
think
him
at
##ake
su
##one
any
how
##ell
##ess
##ie
##and
ve
wor
##pp
##ook
one
##est
##ack
de
who
##un
well
some
her
right
see
al
now
##ind
##ore
##il
why
##ain
##ive
##ry
ever
say
look
going
##art
would
yes
or
sa
##ally
##ig
man
oh
lo
tell
##ge
good
##uck
##ard
##if
pl
us
tim
##ist
##ra
##alk
yea
yeah
##os
se
##ul
ex
when
gu
could
his
##ol
##ame
##ong
ar
##ate
##ven
will
com
where
##ast
thing
from
##end
som
##ab
somet
##ound
br
time
##ers
##way
been
let
come
##ick
were
back
mean
##ob
##our
##ear
##ak
##ine
them
sp
didn
##na
then
con
##ice
than
##um
too
every
talk
##itt
had
tw
off
##own
##thing
##lf
may
##ation
car
am
dr
never
something
take
##ous
##ap
##use
ag
##other
way
cl
fuck
##ose
le
call
##ough
ok
en
does
need
work
##ody
##fe
##ort
##be
really
##ri
make
##ty
pe
happ
sure
down
over
##ase
##ittle
af
more
bet
mr
un
qu
##ery
##ause
little
##em
okay
should
by
mo
##ace
bl
##oy
our
gon
##ought
##ople
people
gonna
said
guy
kill
int
has
mu
bec
only
maybe
##ag
##ide
won
##ber
bu
##body
mar
##self
very
##th
sc
##el
two
co
##reat
##iss
hu
##ect
und
##oney
much
day
happen
##ree
under
##eel
##ure
even
year
##ther
anything
wr
##ew
god
##ff
love
##ish
bel
##ip
give
##ving
##ies
because
thank
ask
other
gr
sor
##ity
thought
##ite
nothing
hell
hel
try
sorry
feel
##eep
##ble
night
ro
fir
##ting
wa
find
##wn
new
##act
im
help
doing
sir
jo
into
life
long
again
##ment
##fore
ple
##ue
##ning
rem
before
##ather
put
belie
money
em
after
ma
##ud
must
##pl
still
cr
told
wait
##ich
##ta
##ang
things
gir
##ady
around
po
fri
first
##ade
lea
##der
##ass
these
better
##ance
thr
keep
##ire
last
el
##iz
old
friend
kind
prob
##ways
kid
##per
believe
##ves
sw
cou
always
cour
those
##get
big
##age
##pt
part
years
sm
list
##ool
##atch
##ood
##ence
girl
ad
please
shit
##oss
min
ho
lot
real
great
name
away
isn
##ach
boy
per
uh
##urn
##day
##ile
la
doesn
hey
home
mon
ass
underst
their
##ved
place
bad
##ix
##ac
ac
act
##ise
care
##ft
everything
fl
##ild
miss
hand
stop
remem
listen
##ied
understand
remember
start
play
##ath
sec
supp
##ci
stay
##int
ph
##ep
##og
run
wouldn
course
##ouse
##ory
bus
three
##ord
guess
id
dead
##ond
hear
huh
might
dis
fa
hi
##ull
##qu
##ank
show
##iff
talking
stu
##able
minut
else
made
own
##ater
wrong
wom
##een
mind
##amn
##tain
##ious
##red
leave
tom
##ful
mother
str
father
##ny
ain
fine
##atter
##ans
##pr
ser
##aking
wanted
happened
##sh
head
enough
##oth
house
someone
nice
##ict
##ek
##ey
##lem
mor
done
##ia
gotta
res
yourself
job
through
inter
cra
wasn
##iv
##ock
fucking
par
world
dad
ins
pro
mom
came
getting
##orr
sch
another
##port
##mm
five
##orm
##pect
##akes
left
week
hard
pret
##are
bo
##ions
ya
ton
being
sl
room
saw
##nt
rec
##ught
##ever
##iness
trying
##ave
##itch
##ian
##erson
##ange
##ary
che
##ign
knew
cont
char
war
app
same
went
##dy
turn
meet
##ple
heard
diff
fun
##ated
thanks
comm
matter
son
haven
##ife
looking
##ub
##man
##ctor
##ner
hur
##pen
##enty
four
which
seen
bab
##hn
watch
whole
person
business
##ons
live
##ro
gl
guys
pol
six
coming
bre
fo
word
##ried
##ars
tonight
plan
##ince
##ope
ah
##osed
cle
used
##ph
##orrow
best
fin
john
pretty
quest
walk
att
acc
problem
fam
te
seem
deal
##leep
killed
pre
pay
hour
read
most
da
##xt
##ndred
hundred
idea
inv
##ily
comp
##ually
many
couldn
##ible
men
found
des
##ents
wife
called
ter
##wh
next
har
sit
ten
##zy
says
##my
use
sur
woman
chr
differ
##ail
##ister
once
myself
tomorrow
##ical
##ident
end
without
morning
stuff
##ably
##les
##ett
##ream
##gg
while
far
pa
hold
saying
bar
##orn
cut
bring
jack
yet
school
##anc
##ult
##ors
##ash
few
##ready
cap
damn
##gether
sen
sound
wonder
ago
met
sho
point
baby
already
pick
open
together
since
brother
##ib
##uth
##ason
pres
ey
probably
exact
drink
bea
sleep
child
days
doctor
##anna
stand
took
nobody
ed
##ead
eas
somebody
doll
unt
rest
forget
##ling
crazy
eat
check
##ger
alone
count
jes
today
thir
##ize
case
rel
fig
half
##ial
such
##raid
fif
wants
christ
gone
anyone
dec
die
gi
dar
afraid
##pe
thous
##eak
minute
friends
anyway
thousand
interest
book
exc
##sw
twenty
cause
aren
soon
exactly
##eet
gun
late
month
high
second
##ouble
hot
until
hope
worry
shut
prom
cop
##less
##where
beaut
##ition
break
ca
thinking
hurt
ev
law
knows
supposed
mill
##air
##ither
##son
##right
hello
##iver
jesus
sk
##fect
wanna
##cept
hit
##ying
##ower
bill
face
poss
shot
makes
youn
##oke
##amp
hon
eight
true
##unch
looks
move
minutes
town
working
set
##ness
ap
gen
spe
everybody
story
##ump
family
fight
##ott
ob
##ost
##ating
##by
##rew
mrs
compl
bull
aw
bed
question
answ
trust
lost
sometim
godd
police
married
##ug
luck
heart
sim
actually
num
kids
gra
different
##ings
wish
##ual
happy
whatever
least
pass
gave
##iful
##ared
##ah
bit
ear
##llow
##ork
beh
times
young
##ations
fuckin
hum
expl
both
anybody
##no
ind
conf
having
alright
mur
asked
##ier
##ely
frank
beautiful
##az
##ret
death
hate
##ont
##enc
trouble
cer
inf
door
dream
import
phone
ready
chance
##ned
##ired
cons
easy
col
##uss
je
sy
gets
sign
each
fact
serious
##ress
reason
##ates
send
mine
##more
air
shoot
del
quite
eng
hun
close
pull
change
##cial
speak
light
mil
black
##land
couple
blood
later
##ames
taking
##cc
inst
making
##outh
cor
yours
side
dollars
truth
follow
##reet
##ane
important
fire
mad
dep
star
honey
##ude
ste
##io
det
##ird
##ention
anymore
disc
answer
##ne
beg
sometimes
inc
expect
##unk
everyone
##ipp
telling
mov
hours
##app
buy
sort
lear
##ime
##ens
##its
certain
ret
##av
##ouch
##ins
comes
pict
##ding
##iet
lie
ben
##up
##ert
goddamn
free
water
news
body
ge
goes
din
forg
sick
coll
##uc
sex
funny
##ren
##ax
##ison
ele
##ok
##ward
##ole
##led
##ush
white
mess
suppose
eyes
##ters
##ction
power
sn
tried
either
##ped
def
##olog
fell
alm
inside
dog
number
##eral
means
sal
against
pap
bur
full
though
##inc
##aps
adm
rid
rob
bud
##ient
street
cal
pat
hands
##eric
pie
##sy
captain
game
sent
##ton
es
hus
##ks
##pid
grand
##band
country
murder
its
reg
##ley
touch
americ
party
million
##ject
##hin
ship
husband
women
win
secret
##artment
conc
arr
along
fall
stra
art
drop
waiting
##so
office
stupid
sweet
sing
lik
died
pet
months
wind
thirty
jim
##att
##ief
##oice
pain
##als
excuse
fifty
##ape
leg
almost
sus
##side
sub
##vel
behind
cur
hang
##sel
finish
wear
beat
record
sister
##lin
mag
##ator
##orge
red
daddy
tea
alive
shouldn
##anger
perfect
running
fav
##ms
betw
##ised
city
##ler
between
##ital
##aken
##teen
living
sense
er
##ides
fil
line
figure
bob
started
##00
dra
##ets
dear
##press
##shit
##ured
dinner
sam
##ughter
lady
himself
##ience
mem
drive
nat
##hh
##umb
##ures
build
safe
mus
clean
lou
maj
##ific
##ield
worth
stud
also
seems
order
exper
clear
ra
seven
president
ext
##med
scared
ref
prop
abs
mid
rich
##ys
hair
class
able
chang
test
state
boys
prof
sat
gre
adv
ball
george
##dd
sounds
offic
glad
##haps
feeling
perhaps
bullshit
imp
##ards
##ular
##olut
##ote
happens
lead
unc
write
ahead
trans
ann
front
straight
vis
small
hor
mist
outside
##ior
sell
dest
##ru
##ited
moment
children
wer
##ike
asking
dist
less
##ider
train
compan
dick
med
##itting
rad
weren
bitch
cool
lose
catch
fool
##ense
buck
land
till
weeks
favor
york
##ten
bank
girls
ke
ru
lock
contr
##ows
brought
##ines
##arth
prot
poor
promise
human
special
complet
explain
somewhere
ent
king
surpr
report
##ics
cold
lives
##riend
daughter
fre
inform
save
mas
ow
psy
##aw
##osp
except
ty
imag
shall
psych
key
squ
taken
##ats
brain
movie
dire
add
##erv
near
##ility
possible
fast
##ram
bes
los
mary
pop
dark
cent
##rible
top
thinks
throw
danger
fel
pos
mer
hosp
wall
harry
##omb
past
mouth
norm
##dle
##und
needs
tot
company
kiss
food
goin
##ubl
nick
##ster
dou
oper
##iting
##ount
dress
fair
teach
vi
##ugh
##ony
tired
mark
jer
coff
bother
lucky
wonderful
priv
##ract
##airs
piece
##lie
##ama
##oc
learn
##ship
##gry
##ically
pleas
picture
mart
looked
rather
paul
hospital
##lly
accident
control
nine
##oun
known
cover
words
##uce
leaving
resp
fly
rep
fix
##iew
offer
protect
hotel
##bt
cond
##ps
##room
max
##cent
calling
worked
##iam
##ern
##ative
wal
##erg
quick
pur
##amed
coun
absolut
##fort
super
parents
##ency
##co
kidding
honest
none
##ale
carry
questions
miles
sun
blow
earth
##ift
terr
dan
mich
pen
buddy
step
##uts
playing
stick
##ession
flo
publ
disapp
ought
##ark
jud
##zz
cost
personal
mister
##oul
works
cann
##stem
begin
##unt
park
##ized
interested
system
##ove
press
general
cla
smart
##br
meant
dav
serv
##selves
vict
takes
pal
laugh
coffee
##he
##idence
rock
music
gent
treat
vir
##ones
besides
##eed
attack
ride
spend
##ision
road
certainly
respect
felt
date
drug
joe
bag
##ode
marry
##ists
##igh
##fer
unless
court
seeing
bas
consider
outta
trip
worse
major
mis
others
boss
short
##ately
##ants
clock
simple
talked
absolutely
burn
ray
apartment
tre
##ald
mach
##ze
honor
##ced
jeff
ord
dev
meeting
invol
cry
##lish
paper
chick
turned
cas
##bar
creat
##iot
rose
doin
deep
val
##gan
invest
information
bast
##terday
yesterday
sev
lar
##joy
kick
##ma
swear
eye
giving
aff
##ball
loved
conn
enter
command
ill
##ives
tele
army
gar
##go
smell
cops
cloth
##me
eh
cannot
blue
paid
pack
##ined
fault
charlie
david
ran
##ls
##ene
##ided
grow
feet
##vern
conv
handle
strong
strange
sol
worried
fucked
##ances
ir
##uation
quit
become
cab
div
hop
tough
##ues
##ities
choice
lawy
mention
ups
bir
##ael
sold
dem
lord
pea
bor
##oose
prog
prison
##iving
##die
nothin
assh
breat
##ming
mistake
hist
enjoy
quiet
um
##bor
##inger
pract
##ric
ones
difference
##over
##eth
caught
tick
clothes
bra
anim
plane
dam
jump
sid
##roy
suit
bath
jun
##gr
american
middle
##vin
knock
figured
##vious
gold
boat
kept
lunch
return
changed
hasn
doubt
##ories
reach
given
michael
fut
weird
busy
den
jew
drunk
slow
forty
cross
##ently
clos
##nes
neg
##ully
foot
##ette
walter
store
terrible
fear
tur
##cess
bird
hid
anywhere
##ik
govern
building
private
public
imagine
born
lying
##esh
twel
destroy
birth
twelve
##inal
chief
fed
tv
##ney
bust
liked
##yn
##vers
##ury
appre
cash
du
relax
early
ring
sher
broke
kinda
fifteen
ris
##gn
##itive
bucks
wit
##lex
moving
##ages
base
mama
sand
ta
##ina
careful
watching
mot
form
##irt
suck
lay
longer
comput
killing
radio
dun
##ism
screw
sake
hurry
truck
detect
future
low
commun
wed
respons
bott
piss
sitting
##erve
tor
##illy
##ces
##ov
happening
box
cat
##oof
goodby
uncle
agent
interesting
floor
##ench
##bo
##ety
problems
gentlem
involved
##used
peter
jimmy
bomb
##ium
arm
jail
##oid
acr
appreci
goodbye
##bers
##oken
completely
upset
19
wel
entire
dangerous
history
james
sil
##aa
letter
calls
##ments
situation
ice
fort
##aces
english
occ
##ping
##ilt
card
main
##urity
hmm
##bed
trick
team
possib
bout
##ational
esc
##tin
##uring
hall
##ission
obvious
cir
##igg
wood
dude
fat
van
sudd
sudden
ble
loc
club
darling
##oud
evening
books
mike
self
board
arrest
##ring
##old
officer
nin
##ili
circ
cam
lad
carl
cig
camp
##mas
doc
needed
johnny
third
viol
##come
##orth
natur
sad
security
instead
realize
opp
rom
##stairs
glass
##ray
space
killer
##yle
##ots
##ounds
discuss
jake
##gar
##oup
##ume
colle
green
bought
nerv
belong
dance
wake
nervous
ell
spl
steal
proper
##te
afterno
likes
peace
ce
tem
##ulous
roll
picked
##urs
service
##iter
somethin
finally
college
asshole
afternoon
heal
message
finished
fish
hom
##oint
prod
##aint
account
##night
##uct
shop
fred
bye
fill
##ged
neigh
alex
##mit
island
stri
allow
owe
fol
window
##lfriend
decided
horse
bunch
ger
table
##aven
lawyer
girlfriend
stopped
pictures
connect
across
trave
hardly
bastard
named
soul
track
prep
disappear
tape
##atic
##key
wrote
gee
tast
dumb
##fully
station
emp
voice
lived
neither
lots
totally
age
ver
visit
witness
chur
phil
evil
lu
west
##how
requ
##cut
force
impress
accept
##ogra
##aged
join
staying
forgot
church
##lo
##ices
cow
eve
field
pu
sett
prove
mir
south
sugg
welcome
##aff
forgive
machine
cast
lim
mod
ted
##cri
hero
##cially
cook
##idge
driving
appreciate
##iment
cong
wow
##rey
weap
french
present
##ering
gotten
##ified
missing
eddie
direct
russ
##ipped
apolog
threat
##ills
christmas
color
deliver
corre
calm
av
##etic
heaven
hadn
mac
hungry
wearing
cigar
idiot
##ica
contact
est
partic
##avy
san
##nie
##ination
post
investig
program
government
wild
marri
crime
computer
cell
missed
##mmer
suggest
gard
putting
crim
contin
equ
charge
hide
listening
defin
##ians
usually
dying
##to
princ
##une
standing
enem
fail
department
master
lab
##iest
##ana
##ether
price
amaz
pleasure
##ino
arg
moved
elect
louis
##etch
nose
joke
phot
bow
##eng
##ened
suspect
push
##ann
##arch
surprise
kar
pray
surv
gives
fur
##king
##oon
phys
##tern
suff
papers
pig
song
##xic
##ules
pard
##aine
appear
sea
diffic
depend
##ky
##view
ange
saved
william
america
single
##bi
ground
movies
sail
load
address
##uel
##form
extra
hook
ant
##iday
dig
correct
ways
blame
draw
type
birthday
gas
round
##ogn
sens
records
divor
##uthor
dreams
hol
stuck
neck
##ify
cock
beginning
loves
cred
earl
imposs
detective
op
whether
##ute
roy
##work
talkin
twice
quar
seconds
spec
obs
awful
judge
##la
block
smoke
percent
mission
attention
reading
whose
recogn
experience
silly
##vy
beer
##pecially
especially
cust
relation
##hood
folks
fas
##ature
plenty
cre
fit
yell
##ham
##fuck
planet
impossible
dat
rain
##ius
const
##bit
exam
ridic
band
hy
vac
##friend
plans
intr
paris
walking
fighting
##attle
forever
evidence
##bb
beach
##onel
farm
admit
position
marriage
inno
bro
spir
film
drugs
shar
comfort
fired
partner
pin
notice
starting
promised
gift
mc
mmm
pot
code
gh
tap
##bur
##uten
##icide
spent
boyfriend
acting
tech
dollar
orders
difficult
ju
nuts
##ye
share
guest
##itely
##place
collect
memory
civ
exp
##acy
lieuten
sheriff
pardon
names
sle
wash
using
holy
##uty
##ager
writing
guns
normal
neighbor
crap
wedding
during
tight
##owers
yah
##pens
wondering
brothers
skin
tal
clar
polit
camer
ridiculous
aut
gim
exce
level
appro
relationship
ken
##ution
exist
broken
river
##ograph
aud
rub
##ille
surprised
remind
smok
##den
billy
lieutenant
rent
##au
##uit
asleep
feed
jul
##uff
search
guard
agree
closed
##cious
tax
ther
##ished
tar
##ef
##bs
ourselves
faith
fellow
dump
nor
pil
rick
##iced
keeps
ide
jerry
hen
organ
hole
seriously
finger
##ners
pretend
bathroom
lee
##ron
##ugg
tow
mexic
note
intell
group
crack
host
cute
pan
##zen
##otion
charles
bat
mitch
##lor
franc
tells
moon
##ploy
admir
coo
dor
north
##aked
particular
file
loose
fright
summer
animal
##ires
view
seemed
holding
martin
health
rules
##ka
##boy
##iny
mel
univer
embar
walked
sleeping
amazing
##por
washing
meaning
bal
fant
##itor
##ches
##astic
blind
weekend
lam
nur
odd
angry
chea
plus
pulled
double
thom
##ese
feelings
crash
colonel
danc
fbi
wheel
##irty
butt
##ender
nature
jam
stories
betty
lovely
advice
gimme
cup
mix
##ral
often
spot
##els
profession
tear
bear
proud
##ston
grant
feels
dirty
##men
concer
definitely
mal
port
##ung
buzz
scream
##ption
grace
bobby
victim
##kes
##rop
condition
crew
lang
##par
stole
worst
seventy
risk
jan
sar
repr
tommy
patient
games
##rass
##itude
heavy
rece
herself
scar
innocent
egg
rough
##ai
##ishing
knowing
gettin
##esty
##ended
contract
breakf
civil
nurse
##iant
##que
upstairs
queen
built
##while
##ology
embarrass
##here
##ges
##pap
##itten
keeping
breakfast
author
rout
##row
iss
within
places
agre
area
champ
succ
clim
swim
played
prec
jen
##vision
##wise
necess
somehow
bridge
event
split
crow
subject
opin
##cy
##val
ital
waste
##iel
brown
##ips
##ancy
favorite
locked
virg
devil
credit
##ez
##wood
swe
charac
sixty
##ength
mass
##pped
##iforn
##ries
sym
learned
californ
keys
##ountain
bod
##of
##ises
andy
##icated
##ada
jean
techn
##ss
##gu
convers
pock
grab
obviously
harm
murdered
dunno
##ero
weak
willing
support
turns
##ences
##heart
chicken
##cer
##oop
holly
detail
california
action
ef
##light
shock
scene
common
attract
study
##ruct
gentlemen
match
stock
trial
leon
perform
craw
apart
ly
les
page
##ted
##read
bell
##ander
bruce
simp
magic
possibly
apologize
washington
cheap
##urance
##bert
lately
hiding
custom
ghost
fe
##eg
spee
laur
insane
decide
medical
excell
ber
tree
emerg
warm
ticket
concerned
cree
nah
sooner
taste
settle
effect
##isf
proof
showed
desert
eating
##otten
dropped
complete
freak
television
empty
000
ign
weather
onto
##olf
##ument
##rib
##oyd
smith
senator
copy
training
marty
suddenly
motherfuck
gener
object
corner
henry
success
jour
las
##aced
runs
project
committ
##medi
aye
path
marsh
shoes
drinking
newspap
profess
enemy
tit
##gue
soft
ash
teeth
following
raise
##rick
##oph
grad
immedi
famous
losing
jeffrey
breath
##ford
##za
switch
greatest
career
paying
hanging
30
rap
sight
##yond
beyond
forward
print
arch
otherwise
curious
taught
wes
##itz
fore
##antic
amb
scott
term
purp
pool
##rat
##gas
dont
nope
chair
assist
robert
afford
due
luc
sant
##iat
##ien
##ration
##line
prefer
natural
fle
gal
lic
##amin
##ettes
majesty
lone
rand
yo
##omm
states
##igger
monster
incl
richard
victor
responsible
bond
cous
duty
ug
stone
##ste
sport
desk
sweetheart
rome
ur
ham
noticed
##enth
cars
flight
ident
opinion
simply
bon
sund
heads
character
hat
tie
vide
##town
##ano
stan
incred
fella
data
##nal
##head
##ased
lied
##elly
whoever
discover
susp
spirit
ol
ros
##ki
##let
lloyd
lookin
comb
nightm
##achel
prov
descri
rum
seat
sever
themselves
client
scr
insurance
personally
magaz
satur
claim
dry
mm
size
vol
##ker
thou
bright
helped
##ization
legs
admiral
##stein
mountain
pants
##ena
##icle
##rage
brand
##wards
opport
professor
##field
##ores
##alous
##ils
comin
science
starts
shooting
perfectly
satisf
intellig
opportun
wine
ang
heat
shr
fresh
tru
orig
interview
doctors
decision
large
vacation
introd
hired
##usion
cha
harold
##ibility
emergency
saturday
lind
nail
tour
##time
##arm
##imate
eleven
##iliar
lonely
bigger
laid
mostly
passed
rule
thomas
conversation
dave
ven
##ulations
scient
##iction
concern
boo
gord
lond
##aur
##cr
itself
stat
##ilty
guilty
scare
##othy
garden
gang
wise
##inary
##oned
##icious
letters
employ
checked
##velop
london
mut
friday
suicide
##ula
arri
brit
hearing
appar
attorn
jealous
request
langu
kr
kitch
ram
##ites
##oming
everywhere
matters
familiar
drag
ideas
speech
kitchen
di
jason
pounds
whis
##asons
heh
held
sword
shows
damned
criminal
pocket
attorney
east
rat
##gest
speed
airport
speaking
recognize
eth
gam
mick
ry
rab
##lu
rele
vegas
driver
older
numbers
indeed
director
junior
til
repe
spoke
horrible
##ground
kay
oil
rip
sour
ye
##cus
##da
lift
myster
deg
plant
brad
bug
mail
travel
further
dorothy
hors
wound
##ville
sugar
cares
scot
deserve
hunt
dogs
terrific
repres
fan
##mission
##ening
rev
##lyn
##akin
imm
beauty
positive
bottle
ladies
ugly
10
cit
##ered
##essed
nowhere
design
engine
ban
non
weight
liar
arms
answers
goddam
expert
commander
mexico
sunday
borrow
lines
shhh
stars
soci
expens
remain
mommy
pregn
england
milit
ruin
hoping
camera
virgin
dise
fem
##ees
##mer
react
brill
written
regular
norman
total
closer
bottom
escape
weapons
comfortable
bodies
nar
##ago
strength
practice
broad
purpose
aunt
bay
naw
vill
goodnight
##istic
yep
##inct
##ising
##ality
sometime
lights
madame
sales
balls
property
aust
eur
mood
##house
stom
develop
sees
energ
assign
communic
gentleman
cousin
cy
mcc
wil
theory
##earch
eighteen
secretary
animals
blew
cooper
bite
gall
jac
national
zero
threw
storm
whoa
usual
exe
scri
writer
snow
extre
brains
carrying
congrat
bare
lake
haw
##cha
social
chop
log
mons
watched
excited
sky
##ipping
arrange
distur
pissed
cards
sin
##icy
above
justice
joint
bringing
indian
square
pressure
crying
local
talent
immediately
11
corr
##oat
##asy
meat
poison
depends
truly
##asion
##uses
drove
surr
loud
market
russian
awhile
bum
cream
jos
witch
##orter
upon
manager
helping
believed
biggest
adam
planning
annie
teacher
quickly
##fortun
##board
crowd
dom
##ived
##nel
##eter
unfortun
became
nights
joey
##ache
pair
susan
ba
row
##ients
whom
##eds
reasons
express
spare
leaves
accord
dressed
luke
francis
necessary
gordon
pun
punch
tip
commission
##gged
easier
operation
excellent
citiz
##af
##iers
##ued
##bing
##using
##ids
##sey
research
##apped
magn
mirac
divorce
opportunity
execut
corn
mat
##con
##pir
##ored
sexual
busted
naturally
license
mob
net
flat
tex
sneak
leads
energy
kir
chic
unh
serge
##roll
##gging
federal
professional
ears
map
##ato
tooth
##ida
##itty
aware
followed
expecting
jerk
apparently
language
ment
nic
tall
tun
##asing
shirt
knife
trade
depress
##aker
surely
emotion
breaking
pete
allowed
script
cub
pure
youre
sue
spring
quot
stayed
jacket
pieces
birds
cele
quarter
europe
fund
na
pump
thurs
ate
tryin
assume
shower
opened
eighty
benj
buried
files
refer
mentioned
hollywood
sergeant
patter
##gen
##well
##ades
chap
##elle
whenever
united
ours
appoint
access
expected
legal
neighborhood
celebr
thursday
jon
##va
stew
chem
separ
buff
##anged
grave
defense
center
disappoint
teleph
fortune
hill
mort
ot
##ging
##cks
##oles
leo
coat
understood
serve
##ledge
daniel
princess
smoking
battle
oce
swell
sonny
johnson
signal
milk
bloody
##ipper
includ
20
##vis
stink
someplace
blank
throat
funeral
flying
damage
hm
wire
##bon
##ending
among
plays
medic
turning
weapon
target
represent
hild
hated
lap
vall
##nin
##tor
##tle
##ture
reck
doors
shame
choose
however
saving
century
physical
british
18
lis
##rant
##iner
staff
##ained
guar
letting
blond
desper
picking
bedroom
boring
responsibility
mickey
ryan
##ya
prim
enc
recall
larry
fac
jose
tay
clever
restaur
bullet
forgotten
falling
incredible
guarant
jane
len
##uz
shark
carp
unl
elaine
flowers
babe
freed
danny
strike
faster
mitchell
video
pregnant
disease
brilliant
stomach
benjamin
bones
cart
gay
ms
vamp
wet
##bage
##ita
shape
##osition
##ateful
##empt
thoughts
attitude
baron
behav
powerful
survive
earlier
several
magazine
mall
mater
vul
stab
manage
scre
monday
process
final
streets
burned
destroyed
silver
continue
dancing
motherfucker
jab
##imp
tra
##ilities
inspect
surf
typ
cabin
taylor
nons
rush
dozen
loy
spock
grown
dealing
##ruction
mask
connection
society
nut
nap
##back
anna
##che
lemm
##ement
##inese
psychiat
county
terror
disappeared
tapes
issue
congratulations
nonsense
sally
##rate
##uh
##eding
cancer
butter
trad
trunk
alb
##ipe
roger
kidna
player
selling
enterpr
eggs
according
kane
pink
##ij
##kins
##res
##gie
##father
spell
buying
activ
virus
negot
investigation
frightened
chicago
pattern
hildy
led
puss
tong
##nn
##ror
##erm
anal
trail
##ulation
unf
##izing
smile
disg
concent
changes
prepared
cigarettes
approach
pee
var
##case
##oci
chest
chinese
strang
practically
sidney
negative
baseball
slept
ocean
loyal
lemme
bern
cos
##eal
##mon
stol
alan
tellin
finds
insist
accom
opening
elev
##under
fixed
garage
pers
pear
sna
tail
##itation
##stand
impr
associ
ends
entertain
woods
italian
newspaper
negoti
math
tank
##lig
##lect
lif
##ila
flor
planned
military
dum
fab
nerve
pow
pian
wade
##lt
lies
chances
thinkin
rights
unus
parts
tony
recomm
german
12
fal
junk
jury
##itions
trap
plain
amy
clark
invited
signed
robin
covered
fing
pills
rh
roof
##ha
##down
rever
##ural
ordered
cigarette
therap
joseph
dust
dirt
hire
jap
rod
##iod
##ket
##ders
##ule
##zo
##ini
whore
##cker
shift
saf
##asty
talks
beth
cole
huge
complicated
clearly
created
illeg
arrested
pilot
15
dish
pir
rate
##yl
##uction
knowledge
brief
downstairs
period
charming
compet
simone
sending
##ologist
opera
princip
anti
sweat
unusual
dent
hates
ox
rare
inj
likely
##unce
amount
actor
disp
showing
confused
transfer
occur
hmmm
avoid
royal
agreed
enterprise
cult
eff
fer
rachel
##ym
noise
margo
##olution
nearly
romantic
fasc
behavior
jess
naked
pant
sed
vo
thy
##ceed
##iling
##rap
moves
carefully
laws
complain
cowboy
williams
sailor
yellow
cath
pill
##eday
someday
downtown
partners
holl
sched
sixteen
##ashed
steve
riding
midnight
dim
##iber
theo
toward
style
liqu
france
##iform
finding
emper
##athan
policy
ended
meth
touched
mixed
linda
horses
freedom
diam
fake
tab
##cle
##ex
##oved
##ators
lips
uniform
maid
awake
artist
reput
oughta
circum
committee
restaurant
material
stolen
dies
thief
firm
result
thousands
pulling
clarence
univers
nightmare
emperor
dign
mere
mile
whad
##icate
chain
seal
betray
waited
reality
sla
slight
invite
relig
##ension
paint
experiment
ruined
laughing
garbage
hyp
kenned
repeat
dare
jones
ron
reed
hal
shield
grateful
famil
drinks
confir
hunting
##ucle
ninet
photograph
angel
universe
diamond
gear
wolf
##oot
##ining
##reck
loan
spo
rooms
decent
creature
texas
tongue
ren
vice
##iac
##nis
##esar
##otic
##aster
##vert
chat
underw
heading
jobs
commit
jackie
##ashion
##swald
burning
winter
sisters
tickets
brave
hidden
product
pupp
fantastic
details
bang
lat
opt
woke
yard
##off
##bling
##urt
traff
##itted
realized
intern
genius
##ological
falls
central
sevent
occasion
japan
kennedy
guts
kelly
muse
oswald
##gy
thor
##inate
##enn
##ential
twist
intend
poet
frankly
regret
steph
solid
ellie
foreign
scratch
arrived
grew
##ios
##cl
##eer
##ox
##oll
##erves
whatta
prior
china
drown
clay
uns
##ague
coast
emb
insult
fourteen
passion
instruct
murderer
member
pleased
castle
journal
extrem
telephone
reputation
hoo
nucle
tues
wend
##gl
theater
##verage
wasting
soph
prick
grade
impl
fried
attempt
##etti
brings
breathe
example
intelligence
circumst
families
tuesday
cher
horr
ooo
##can
##kin
knight
cance
##ulate
bure
headed
recover
desire
terms
caesar
millions
learning
official
squad
offered
soldier
progress
congress
sarah
santa
jacqu
pussy
fingers
fancy
fashion
pier
##ieur
spread
invent
growing
glasses
divorced
original
expensive
barely
monsieur
screen
ep
joy
naz
va
##lies
##ona
armed
##abitch
spoken
carter
agency
##bel
score
scary
swing
wondered
passing
confidence
facts
##uced
statement
banks
belongs
assistant
female
miracle
museum
por
pad
tied
##iven
##dom
##vent
##for
##rel
reward
kills
male
assum
bored
temper
equip
karl
cents
gate
nun
##ware
##cher
##iles
##thy
##eless
friendly
##ival
babies
terry
checking
hurts
corpor
defend
loser
##ocol
honestly
kicked
screaming
fought
nasty
##anz
toil
##asure
shad
alth
##agne
resc
cheese
commer
edge
incident
patrick
singing
lesson
counsel
demand
attractive
title
including
valley
reckon
piano
seventeen
nuclear
100
boun
hob
sie
tits
##hip
##oe
libr
##ante
sean
##mmmm
jesse
younger
student
distance
impressed
discovered
equipment
cyn
duck
pity
##ially
##oom
##arily
web
##ushing
##ched
##str
shel
wherever
afric
##agon
coke
kinds
acqu
flesh
fourth
walks
humor
instit
nicky
claire
value
affair
deny
##aaaa
specific
jabez
bound
fag
race
wy
##ca
stood
##eez
##allow
##stone
fro
dece
##iger
permission
understanding
desp
bills
explos
##rupt
counter
trees
ninety
create
##burg
audience
traffic
lous
range
##wich
novel
aside
priest
cho
alarm
##olic
lets
offense
cloud
monkey
badly
shoe
##ception
psycho
loss
convinc
filled
model
guests
tower
victims
appointment
safety
extremely
25
##mother
##bles
##atory
stage
pred
chall
sem
##icks
mayor
##atherine
crit
exciting
motel
screwed
route
ashamed
francisco
although
aven
bun
bart
hay
pour
##ga
gosh
forced
liber
##enture
sayin
section
##icted
sonof
edward
hung
destiny
popular
smells
illegal
cad
dea
mic
matt
anne
prince
##ucker
##ouses
unit
mont
##print
slip
educ
diego
signs
grandfather
secrets
wallet
soldiers
authority
eventually
blonde
cake
##rie
thin
beam
sha
howard
deck
series
capable
spending
miser
##load
introduce
citizen
lisa
bureau
lousy
pitch
tu
ward
##agh
##iar
##ele
##oh
##eration
##kee
chin
chew
coinc
courage
recently
surge
shots
steven
benef
regard
curr
cases
escap
holiday
champagne
##ribly
release
unhapp
desperate
guarantee
gri
mack
miam
nix
piz
wreck
##aid
##mond
##erc
##inated
stamp
##osc
affect
gray
flash
cheer
##road
##phy
##ailable
cutting
points
influ
reasonable
engaged
radi
attacked
lawyers
possibility
autom
source
nineteen
miami
bax
nigger
vinc
##sa
##vard
shake
knees
trace
##iled
qual
##eline
thrown
eliz
reserv
easily
painting
penny
tricks
stealing
loaded
sharp
political
panic
odds
climb
rabbit
emotional
disgust
baxter
cure
diz
lack
rag
rail
##ares
aband
cham
anyhow
agnes
hud
##ivin
bullets
##nold
confer
confident
community
philos
village
medicine
accompl
bible
fishing
mul
ou
powers
tend
tiny
##mans
##ases
bein
beast
repl
wanting
##pping
##icked
union
harder
appl
barbar
knocked
available
ricky
performance
unfortunately
saint
teen
ves
wide
##uing
##erved
toss
reven
fucker
shoulda
moz
league
explan
##ensive
studio
advant
systems
considered
ranch
demon
##ovich
impression
failure
routine
gradu
bail
dip
nurs
##oard
thee
##enna
##ador
aboard
veh
alice
blah
kidd
adj
border
sandwich
creep
shrink
circumstances
sonofabitch
50
diet
fate
liter
nu
os
rack
vada
##zing
theat
whack
chann
deb
contain
##uments
stretch
bread
surg
throwing
reporter
breathing
basement
empire
mirror
sensitive
aim
dud
gain
kat
lor
lun
patch
rib
tub
wid
##cul
##ris
##lus
##inating
lip
pros
sale
guards
comr
##abeth
wayne
resist
proced
warn
finan
barn
standard
handsome
register
refuse
russia
politics
particularly
healthy
laura
chaunce
kirk
jessica
chauncey
batter
cia
pist
peel
vit
vers
##rist
##mo
##isc
reh
dope
stake
trou
dew
lover
season
brian
##agn
thrill
launch
minds
preach
terribly
fifth
oblig
snake
memories
cleaning
experi
trained
walls
casino
enemies
pathetic
recommend
unhappy
gab
gale
mum
nation
nigg
nathan
porn
rope
##mp
##book
##atives
doyle
##imony
fruit
chasing
albert
sacr
exerc
workin
parties
assure
flatter
craig
boston
chriss
miller
confess
determ
members
louise
vision
dickie
jewish
entirely
shopping
ignor
romeo
lenny
toilet
elizabeth
ku
kim
kath
link
lomb
pic
viet
##de
##pher
thumb
anx
##edy
##rees
liz
##ado
frances
suits
##uls
##ability
brook
carried
##rian
becoming
assass
serial
thirteen
interests
trusted
frankie
dreaming
tests
foolish
direction
jews
motor
gardiner
constant
satisfied
mozart
tent
vote
wing
##nam
cand
outf
##iece
##ols
##ittin
clin
helen
crush
apple
capital
cert
bury
fully
admire
purs
based
ordinary
convince
argument
bowling
##ropri
janet
describe
inspector
lombard
bert
cats
dime
gig
tag
ut
##gun
##oted
##iring
exch
spook
##uman
below
owns
##ivid
officers
misery
iron
football
karen
precise
lester
josh
florida
university
ach
catherine
ned
umm
yup
##fle
thel
##esa
##ara
meal
##ales
candy
shelly
lob
conven
marks
helps
puts
minor
focus
metal
highly
compliment
murders
starfle
steady
americans
windows
bags
produc
embarrassing
false
conference
explanation
starfleet
bour
dil
et
hes
hanna
rac
toby
##omes
init
chocol
sac
plate
bless
cru
charley
higher
caused
hits
staring
greg
transport
protection
labor
suspicious
mystery
miserable
dian
kent
ult
##we
button
sheila
##ella
image
fox
instinct
curse
cleaned
parking
jung
narc
schedule
vessel
cere
der
diss
horn
lower
ped
##cil
##rog
##ties
##worth
##anie
##oma
##oms
infect
sheld
trigger
##anda
goodness
clown
underground
cruel
morph
boom
warri
ahh
dawn
goddamned
arranged
doug
claud
prepare
##bbie
champion
pearl
frozen
dall
drew
ric
##caine
##vable
##inting
debbie
##istry
drum
blast
cocaine
crook
swallow
served
warning
hundreds
holds
barry
passport
humili
goddamnit
sexy
robbed
eric
leader
bothering
conduct
counting
##nesday
wednesday
directly
electric
suffering
jeanne
ghosts
tunnel
separate
elevator
apr
cage
fart
kurt
punk
rig
##ique
##kn
##dia
##ts
##bl
toy
rex
neil
##stit
shoulder
scan
mustn
remembered
##ansas
charges
possession
##azz
patients
sweetie
pleasant
virt
lydia
ethan
disturb
therapy
14
gather
hills
pound
##ygen
thats
beck
habit
##oos
##oops
chip
##ieve
##umn
blown
intention
##play
smo
lotta
flag
##cient
recon
##ggy
##anced
retire
grandma
changing
treated
basically
stronger
assholes
swimming
otis
tradition
robinson
oxygen
revenge
advantage
##ropriate
chocolate
dallas
60
fi
rot
sore
whist
##aring
heather
##ication
worm
##ilar
##raft
coulda
unbe
minister
badge
strugg
paran
hurting
barnes
darlin
skip
confession
susie
superman
basic
machines
bastards
slowly
tempor
alexander
successful
ambass
effort
method
average
bump
dy
lyn
navy
##ev
##ktor
review
hack
notes
##sequ
##chan
##outs
##sty
chuck
chase
tries
orange
lois
loving
gods
stops
phill
##plex
barg
stands
##ivers
##ugs
instance
starling
winning
leading
mistakes
viktor
jewel
argue
appears
holes
psychiatrist
wendy
rescue
bars
core
gib
ii
jet
lit
makin
zone
##path
##org
##vey
replace
doe
##lder
golf
noble
woulda
##ifer
bride
conce
march
marge
asks
grandmother
respond
palace
considering
bleeding
homicide
estab
jamie
financial
dough
gut
houses
jeez
tas
zoo
##eb
##rance
##bled
##onica
##enger
##isher
##otch
##reak
haul
stiff
lick
##ician
##illa
neat
##ops
##osing
##ulse
spy
jokes
##ples
##pert
warrant
attend
graham
##enced
madam
robb
misunder
federation
juice
instructions
horror
library
ambassador
ded
dating
gest
pac
##li
##uable
##bid
##inals
##reg
##uther
andrew
beef
stones
##adem
span
env
mole
gross
stroke
warned
restr
budd
raised
bothered
personality
burns
dammit
jumped
duke
occup
ellen
delivery
customers
provide
reaction
chemical
commercial
thelma
bone
bree
kil
mam
soup
tan
wat
##rison
##mber
##omp
stairs
fran
altern
spr
mars
strict
stranger
headache
sounded
events
policeman
dunbar
location
tears
jenny
journey
jacqueline
africa
cob
jill
om
##rated
##lv
##bows
##walk
ancient
inn
inch
##ader
##aming
wore
sav
##ifying
joking
believes
##quis
proceed
senior
lawson
shotgun
setting
engage
depos
kevin
services
freddie
suffer
angeles
volunt
mental
carpent
avenue
coincidence
adjust
claudia
smooth
13
21
cott
ni
##iable
##rake
##ota
reb
ford
forest
##odes
shell
atl
##esth
agg
happiness
unp
marcus
adult
academ
actress
supply
##epend
glory
presence
delight
fellas
darkness
claude
veronica
witnesses
taxi
surrender
convinced
philosoph
diane
dw
digg
fuel
hust
kin
mason
pent
rif
tatt
##fred
heck
mechan
shakes
outa
trapped
alter
alco
arth
agents
becomes
flu
parad
boot
johnnie
checks
decl
worrying
individ
protecting
governor
fortun
species
collection
degree
degrees
surface
lifet
shadow
influence
cri
cave
oz
wings
##uva
##erk
##aries
##isions
##rell
##ays
##oooo
ability
pride
chart
dean
seek
alien
sew
##agger
belt
##udy
cris
##quir
dealer
pays
senate
ships
article
testify
distr
reports
rocks
former
torture
violence
coward
colored
bowl
received
revolution
virginia
wyatt
exchange
unbelie
alcoh
40
cable
fee
jus
mant
oak
##bits
##onse
##enge
steel
steak
##ura
chee
tri
##opard
suz
debt
manner
##race
##osite
exit
clue
cliff
schem
precious
editor
giant
billion
movement
began
##lines
testimony
pops
valuable
package
neighb
settled
estate
embarrassed
lucy
##prints
escaped
barbara
theatre
outfit
dull
faces
pit
sink
von
##hib
##wray
##arian
shore
##acks
hers
complex
spill
remark
supper
##onscious
glenn
eaten
skull
independ
column
patience
privile
device
reached
closing
negro
turkey
elliot
failed
sympath
assignment
occurred
vincent
chamber
mulwray
hannah
paranoid
17
45
cu
gary
han
stor
prize
##ryn
sab
lex
worker
intent
askin
##bley
##action
flow
struck
moral
related
indust
instant
salv
##hhh
cryst
silence
existence
scotch
network
underwear
webster
pizza
jungle
bargain
establish
24
bi
bul
hitting
ira
kansas
ruth
sire
takin
##moon
##vest
##vity
##xx
beating
dod
forth
neut
truman
plastic
##rael
##ulf
lect
##ortion
helluva
poem
##izes
supplies
useful
capt
figures
breaks
genes
honeymoon
refr
marylin
teaching
costs
parker
sandy
freddy
geez
lampert
committed
sports
mountains
intelligent
japanese
##force
cotton
arthur
individual
bol
ease
gus
gitt
mate
nest
roth
raz
##nifer
##ua
##gent
##ww
##xual
shown
wanta
ath
deeds
consequ
everyday
marvel
wave
stopping
secure
boots
function
planes
highway
hearts
begins
announ
##ocr
palm
treating
basket
golden
duff
sucks
teddy
washed
jennifer
newspapers
western
vampires
pirate
gittes
dee
etern
mck
nort
rape
##egr
anth
weal
soap
alley
trash
herr
compr
cared
scen
actual
handed
mighty
chris
satan
mercy
maxine
solution
berlin
loyalty
snap
railroad
exercise
hint
lung
pip
##aign
anger
##itlin
##verly
##eeze
ast
alvy
willie
background
##rier
grady
joined
waitress
##cience
##roit
breast
prevent
caitlin
detroit
retired
touching
singer
beside
##unders
territ
treasure
sucker
puff
delivered
cockta
aid
git
hood
pas
tam
vince
yards
##cile
thick
##etta
height
whats
forces
##icles
frame
anytime
##essa
exists
clo
perman
flower
moron
promotion
##otted
conscience
burgl
admin
sentence
legend
psychic
jersey
creatures
packed
prisoner
enjoyed
campaign
ignore
angle
ripley
unlike
dignan
comrade
pistol
jewelry
lifetime
cant
il
lula
rude
##rit
##oes
##ois
##mar
##ckey
##iro
managed
##osen
spar
spect
clients
mud
scale
grass
musta
flies
harvard
hitler
dreamed
salt
patr
##ification
##yster
##aws
meantime
treatment
crossed
closet
document
pushed
appearance
julie
juliet
pretending
symb
fleet
salesman
austin
surround
liquor
brooklyn
precisely
200
fever
hitch
ja
rise
sack
tone
##nat
##hold
##sucker
ing
##ications
sov
trib
##pper
manh
##oses
gum
##umont
pean
killers
scra
homework
phony
bush
stress
resign
prem
useless
barr
beaumont
salad
students
profile
satell
adventure
kissing
investment
returned
mikey
homer
germans
connected
nightmares
whiskey
executive
strangers
slaughter
nixon
hudson
vehicle
surgery
district
unbelievable
bald
hatch
jazz
nik
rank
wis
yess
##car
##rase
##pa
##esp
beverly
israel
##iments
stall
##icing
chosen
atta
defe
saunders
##igan
sector
concept
feelin
laund
monitor
interf
tons
awfully
grail
deputy
answered
collar
filthy
profit
locker
affairs
computers
organization
fantasy
italy
weakness
scientists
statue
wounded
depressed
reverend
merely
twisted
##known
neighbors
bachel
ian
kit
kate
poo
pages
rug
tune
wand
##cing
##craft
##gers
##aton
toast
##imum
atm
alert
manners
##ears
spit
unknown
imper
remove
fletch
mornin
booth
slipped
contest
factory
delay
fallen
subs
beats
frequ
imagination
kissed
paulie
trem
solve
opposite
limit
threatened
pigs
balt
granted
attracted
designed
fabulous
principal
cancel
surgeon
disgusting
lunatic
cem
cuz
fence
hou
hut
mig
tut
vick
##rand
##low
##jack
##erick
##any
##esc
##aya
shout
chill
blade
##aging
wrest
elvis
assa
##quar
moments
boats
wars
appeal
pale
conspir
colon
freeze
messed
advance
media
exception
response
walt
jumping
strip
construction
farmer
potential
julia
stanley
concentrate
sieu
channel
anxious
envir
carpenter
500
bend
gree
hump
pushing
rust
rotten
wives
##oves
##uous
##omic
bee
##ading
##hern
sheets
coach
dism
owner
parole
schw
appropriate
glor
skipper
deton
incre
salary
legit
films
worthless
raw
uncom
lessons
tyler
offering
dana
convent
discussion
##ographer
cells
drawing
reminds
agreement
scotty
vulcan
fascinating
procedure
april
##otchka
cripp
storage
iraq
00
22
bing
bid
hank
kram
wicked
##lock
youth
##ashing
##idate
knee
therefore
units
quality
##eman
##thia
poker
owned
struct
internal
charged
warren
polite
payment
edie
evan
wishes
earn
concert
lands
laughs
dennis
modern
##uggie
technical
crawford
whisper
remains
analy
international
epis
counselor
cynthia
choices
abandoned
robbery
marvelous
kramer
dill
furn
jur
malk
vin
##away
##col
##eu
##wright
wha
item
##ari
inse
##irm
prose
chose
##osal
##oster
werew
##apt
##beat
poll
asses
##acity
listened
sits
jackson
christian
bodygu
owes
victory
teleg
convention
irish
ninotchka
tempt
impressive
photo
dumped
scientist
mysterious
bugs
unfortunate
disappointed
powder
religious
poetry
invented
shelter
radiation
dewey
vietnam
spanish
comprom
bachelor
environ
malkovich
aug
auggie
batt
greet
gorge
nan
nerves
pup
ripped
sides
wig
##ec
##yard
##ba
##oura
##era
##ora
##esy
anesth
##omy
reve
rebe
reception
dool
tran
##ables
spark
dram
enorm
blows
firing
waitin
##izz
coupl
sons
conscious
synd
valent
suitcase
june
196
silent
violent
homes
tastes
leonard
communications
kidnapped
##standing
bunny
education
confidential
sacred
buddies
digging
enormous
bog
dial
mult
wyn
##mur
##mate
chim
veget
timing
##osph
guide
spin
didnt
##aph
quote
scout
grun
belief
friendship
signature
patri
##attan
mistaken
selfish
properly
threatening
prayer
##burger
lamb
effects
random
krist
institution
challenge
critic
reservation
warrior
aggress
rifle
cemet
gorgeous
dut
dna
fits
nam
option
rings
sinc
tin
tact
vig
wip
yuh
##ked
##onn
##arter
##otes
weir
hah
forbid
knox
lion
##sem
##adel
sup
summ
deer
##ifice
##uled
##endid
bluff
couch
smarter
stays
opens
fighter
favour
entit
squeeze
fairy
ordell
enjoying
brace
trucks
communist
escort
roman
blocks
yelling
mmmm
objection
assigned
vampire
culture
voices
options
preacher
academy
environment
dug
fog
fond
gill
mosc
pipe
yu
##dra
##uits
##gment
##po
##min
##vo
##inates
tod
toler
##arn
wears
shaw
stalk
stream
##icient
##eau
fry
##eller
alph
##osa
##oln
spray
drank
coord
afterwards
sweep
handled
disaster
schm
slave
##anca
discip
freezing
operations
##onym
##fortable
steps
judy
basis
chicks
hoped
limits
threaten
electr
songs
mcmur
balance
technology
prints
punish
widow
version
sheldrake
crisis
assault
uncomfortable
mcmurphy
35
dict
dates
dyn
linc
luther
oct
oath
ross
##cast
##eus
##kind
##ses
##uary
##zer
##asant
hallow
hammer
##leans
##idal
shaking
traged
##ello
alfred
orleans
##ucky
uses
##abl
intim
waves
hears
highest
simon
bitter
memor
buildings
studying
advise
destruction
sticks
suggestion
skinny
raped
expenses
crystal
doolittle
entitled
moscow
lincoln
faint
lt
ny
vic
wander
##aud
##got
##bird
##win
##llie
##itect
##ombley
inject
reject
shu
yourselves
neur
plat
##osis
guilt
arnold
twombley
integr
joan
crank
adop
acted
slut
recru
finest
deals
daily
harbor
counts
pulls
messages
paine
transmission
catching
normally
evelyn
quarters
creasy
spirits
audition
mexican
laurie
architect
urgent
identify
goddammit
complaining
catholic
betrayed
shields
stephen
cherry
nazi
loretta
clinic
kurtz
anthony
prosecut
23
ace
nancy
pony
rang
tis
wad
wally
##sch
##wr
##inity
##itors
belly
isol
noon
##uries
suite
sulu
##ppy
##ilton
orch
spider
drill
lean
mock
intended
##berg
bund
swore
swamp
##aches
permit
headquar
paras
warp
preys
shuttle
gene
earned
steam
##iety
eleph
ess
sammy
grey
offices
dickson
council
superior
marrying
casual
practical
tracks
criminals
hostile
receive
crawling
customer
generous
combat
introduced
venice
cooperate
citizens
unfair
diamonds
corporate
liberty
chrissake
task
soviet
cemetery
headquarters
bent
hose
kong
lon
una
##ront
##uine
##vant
##born
##foot
##zel
##otta
##oman
##imore
stir
##icop
myth
butch
##urd
maniac
##raction
exha
arc
backwards
maya
lew
helicop
role
helpful
joanna
crane
cheat
teresa
shove
##ibly
relative
possess
genuine
similar
snoop
papa
budget
##ysis
visiting
entrance
reported
entering
maintain
pige
extraord
hooker
intellect
martini
issues
victoria
combination
cuba
chapter
persu
results
photographs
##lusive
sacrifice
temporary
manhattan
baltimore
reveal
tragedy
exhaust
16
aids
ooh
pimp
si
viv
wiz
##mail
tore
##oring
anch
meas
dock
##idents
goose
shh
outl
tripp
troops
##ieved
##iels
worries
safer
##olved
compens
bran
lebows
gram
removed
##acht
active
controll
charm
##dya
foley
invis
forgetting
eats
decisions
passage
india
sentiment
erin
worthy
merle
purse
casabl
seventh
garrison
publicity
splendid
accounts
potato
civilization
crawl
narrow
developed
rowan
expression
sealed
latest
deaf
benefit
grip
graduate
dipl
kiddin
genesis
territory
august
wynant
preysing
lebowski
casablanca
ay
ditch
faced
gag
hunch
kings
rats
tiger
##ias
##oir
##don
##bly
##bie
##llo
##ete
##iding
sheep
stunt
##aded
##cho
socks
driven
unre
scam
writ
groc
helm
swed
##shot
morgue
worlds
cheating
polish
##phia
ending
deliber
instr
incon
winner
arrive
hairy
classes
explained
repair
purple
suns
daniels
gentle
division
busting
philadel
accepted
slee
flew
suspic
scientific
hawk
arrangements
panther
spoil
ouch
troubles
strictly
werewolf
coupla
dynam
halloween
philadelphia
cind
dame
givin
hyster
lane
mand
nom
ras
riot
ske
site
yan
##lane
##gues
##pting
##bag
##fl
##ania
anonym
havin
goof
shith
sheet
orph
plot
sequ
exhib
comic
##obe
clerk
needn
marquis
##ishop
grat
pole
##assy
greater
##ogs
##shire
morgan
apply
cleared
##ggie
skill
humans
syn
coron
retard
studied
fools
operate
bothers
floating
packing
##grim
doubts
feds
boxes
vanessa
clubs
folk
custody
rubber
hostage
necessarily
harmless
ambul
origin
disturbed
magnific
bernstein
religion
current
initi
scheme
telegram
cunt
econ
fian
ginger
jed
mim
mun
nich
nav
tat
wra
##com
##ko
##lot
##pear
##bal
shitty
lily
##ament
##stick
suc
debor
plug
select
comment
brut
##osexual
envy
##rix
##rial
unique
scully
thrust
handling
players
runnin
complaint
straw
subst
refused
reflect
impulse
unconscious
transl
dressing
conditions
laughed
torn
violin
production
requires
##cription
crimes
sailing
sharks
dragon
wilson
gallagh
terrorists
pierce
lobby
shakespear
patrol
invisible
deborah
gallagher
shakespeare
gy
nas
pud
tale
yacht
##iance
##hi
##lict
##bac
##ja
toe
##iture
inher
rein
shy
fork
liver
##urice
soda
frida
upper
seattle
##ulated
exped
exagger
##itts
lec
peggy
bloom
waiter
string
interrog
momma
businessman
relatives
fights
blackmail
corle
bene
election
drawn
draft
proposition
distract
radar
landing
ruiz
merc
merry
covers
parked
hopeless
turk
bleed
traveling
continued
pilgrim
ideal
batman
receip
shocked
santos
##leton
rumors
monsters
traum
confirmed
fashioned
acquaint
determined
convenient
deposit
philosophy
neutral
conspiracy
##osphere
cattle
dway
kyle
lame
mi
voy
##ras
##oan
##ffe
##wire
##isy
##veill
frust
##opp
saav
plates
seats
fucks
##pton
perp
lawn
strain
invitation
compass
capacity
highness
explo
engines
speaks
collea
dropping
horiz
merrick
norma
republ
##cover
creative
kicking
motion
motive
violet
peaceful
produce
photos
survived
obsessed
clarice
kenny
malcol
scares
sympt
generally
incredibly
concerns
yeh
extreme
carpet
bernie
entertainment
confirm
puppet
barton
nurses
prospect
waters
independent
consequences
cocktail
peanut
yessir
furniture
extraordinary
corleone
dwayne
saavik
malcolm
length
moss
ware
wrap
##hole
##ken
##rad
##sion
##lon
##zlo
whip
##othing
##otions
##itated
inner
hem
rear
##aly
cany
pra
##essler
##ryl
##artz
brick
brush
meanwhile
workers
emily
crown
acid
flip
phones
strate
interrupt
craz
personnel
accused
edgar
decor
obst
indians
murray
burke
##lina
samuel
annoy
locks
vienna
judgment
tort
198
circuit
ruby
feeding
searching
magazines
booze
diary
gamble
josie
reverse
privilege
dramatic
wizard
fianc
lecter
##veillance
republic
gaz
kal
kip
kling
nuth
pose
pile
rode
sig
tips
wins
##now
##do
##ds
##uf
##gage
##pes
##pson
##power
tool
##itate
weed
weigh
##alie
forms
donald
neph
abuse
##tery
frag
##elli
worship
##pps
ohio
ohhh
plague
##istration
##enda
carr
carol
envel
happily
shoulders
mulder
##agers
beloved
inspir
beings
cheated
meetings
##pense
sixth
##what
cav
bits
franklin
corp
starving
forgiven
muscle
propose
absurd
kingdom
wallace
##zzle
convict
torped
##oids
possibilities
require
cooking
constit
taxes
thompson
chairman
include
celebrate
activity
negotiate
competition
slightest
explosion
racket
producer
rico
molec
paradise
alcohol
symbol
laundry
structure
magnificent
envelope
bike
cried
dyle
fame
fuss
fats
hip
kend
mush
penc
pals
ripper
ss
##lers
##put
##enstein
whales
begging
goal
donnie
livin
lila
##ici
wasted
##char
assem
prime
sphere
drives
enforce
scumb
##ueger
emotions
##uder
playin
guessed
display
resent
charity
gloves
ahhh
tennis
surveillance
##ials
##encies
sends
begun
grandpa
curios
musical
classic
##artha
##zech
deeper
severe
prisoners
closest
homosexual
russians
physically
##burgh
melanie
fantas
laser
krueger
borrowed
logical
corru
matth
steward
stinks
dentist
temperature
##stitute
cobb
suzie
sabot
interfere
houston
helicopter
scumbag
ape
czech
dix
ferg
ganz
jay
ko
kl
lance
nag
rans
sic
uta
##rome
##diction
##xim
##orters
##itar
haunt
shed
sting
stacy
##eeee
neo
sof
##inky
##store
##unction
lovers
seym
##ulting
guin
##ums
amate
fuckers
gran
smiling
uhh
laz
interfer
parr
insp
##nerable
colors
sorta
##oleon
concl
safely
leaders
annivers
smaller
distress
fooled
contrary
informed
absolute
penis
penet
sticking
tread
involve
##balls
entered
quietly
sucking
laying
locate
violation
discussed
physics
angels
cameras
auto
hostages
creek
laszlo
rumor
gambling
mccoy
bait
blanket
napoleon
transferred
##belik
montana
kubelik
engagement
satellite
wandering
atmosphere
schwartz
juris
curiosity
utah
seymour
anniversary
99
dub
eg
jere
kh
luthor
pike
tang
vib
wagon
##cles
##hand
##ux
##fly
##ourage
tobac
whores
ank
##itable
whatcha
##aline
chan
sum
##ookie
##ested
comedy
##umber
##ummy
carbon
lemon
callin
mug
##berry
bela
puttin
maf
leak
smugg
missiles
phrase
disks
recent
deserved
thirsty
promises
skirt
questioning
gravity
behave
##cca
retrie
maggie
##umbo
protected
treaty
sucked
screwing
bombs
##rington
circus
romance
apology
electron
observ
recognized
effective
marshal
bonds
description
status
naive
primitive
mallory
improve
liquid
ronnie
spoiled
assuming
assumed
episode
valentine
deliberately
succeed
canyon
nephew
matthew
tobacco
ax
epps
foul
fisher
kring
mong
pitts
rage
sittin
vent
##rd
##rup
##bow
##bell
##ít
rey
withdra
##ooo
##tering
chess
trav
manif
plumb
seb
coma
##ously
clothing
leopard
marie
undress
root
acce
actions
handy
understands
parent
compared
presume
simpl
airline
##ieth
subway
##ificant
landl
covering
deeply
democr
damaged
jewels
carlos
heroin
suffered
gifts
july
melt
grabbed
##anoff
engineering
jacob
logic
facility
typical
dishes
injured
slightly
literally
morpheus
gesture
pacific
tattoo
razor
surrounded
wisdom
bodyguard
lewis
jedi
jurisdiction
80
bac
cities
egy
fiction
hind
hans
maker
rm
sins
##hill
##rating
##dale
##lante
##gir
##mouth
##mony
##vor
##far
##wald
